//These strings are used in Message Center Prefrence for email alert settings

//Address book panel title
"Email Address Book" = "E-mail-adressebog";
"Addresses" = "Adresser";

//Duplicate entry error: title and description
"Duplicate email address found" = "Den samme e-mail-adresse optræder flere gange";
"This email address is already present in the recipients list." = "Denne e-mail-adresse findes allerede på modtagerlisten.";

//For multiple entries
"Duplicate email addresses found" = "De samme e-mail-adresser optræder flere gange";
//a"This email address is already present in the recipients list." = "Denne e-mail-adresse findes allerede på modtagerlisten.";
"Some of the email addresses are already present in the recipients list." = "Nogle af e-mail-adresserne findes allerede på modtagerlisten.";
"These email addresses are already present in the recipients list." = "Disse e-mail-adresser findes allerede på modtagerlisten.";


//Dupicate entry error: description: If we want to allow the user to add the duplicate entry.
"This email address is already present in the recipients list. Do you wish to add it again?" = "Denne e-mail-adresse findes allerede på modtagerlisten. Vil du tilføje den igen?";

//Button titles
"Yes" = "Ja";
"No" = "Nej";
"OK" = "OK";

//New header name in recipients table view
"Send" = "Send";
"Use" = "Brug";

//Alert for unavailable access to address book
"Information unavailable" = "Der er ikke adgang til oplysningerne";
"No access to the \"%@\" application.\nYou can unblock it via the System Preferences, Security & Privacy panel." = "Ingen adgang til programmet \"%@\".\nDu kan åbne det via Systemindstillinger og panelet Sikkerhed & anonymitet.";